<?PHP // $Id: enrol_internal.php,v 1.1.4.3 2006/02/06 09:59:29 moodler Exp $ 
      // enrol_internal.php - created with Moodle 1.4.1+ (2004083101)


$string['description'] = 'Това е обичайният се метод за записване. Съществуват основно два начина, по които студентът може да се запише за определен курс
<ul>
<li>Преодавател или администратор може ръчно да запише студентите, използвайки менюто за администриране н курса.</li>
<li>За курса може да е зададена парола, известна като \"код за записване\". Всеки, който знае този код може сам да се запише за курса.</li>
</ul>';
$string['enrolname'] = 'Вътрешно записване';

?>
